<?php

return [
    
    /*
    |--------------------------------------------------------------------------
    | Car Wizard
    |--------------------------------------------------------------------------
    */

    'basic_information_saved' => 'تم حفظ المعلومات الأساسية بنجاح.',

    'documents_saved' => 'تم حفظ المستندات بنجاح.',

    'pricing_saved' => 'تم حفظ بيانات الأسعار بنجاح.',

    'images_saved' => 'تم حفظ صور السيارة بنجاح.',

    'availability_saved' => 'تم حفظ بيانات الإتاحة بنجاح.',

    'car_published' => 'تم نشر السيارة بنجاح.',
];
